{
  "app": {
    "name": "papayalabs",
    "title": "Creatividad con Excelencia y Simplicidad",
    "made_in": "MI PATIO DE JUEGOS ES EL MUNDO",
    "created_by": "Papayalabs OÜ © All Rights Reserved - Copyright 2021"
  },
  "nav": {
    "home": "Inicio",
    "about": "Sobre mi",
    "services": "Clientes",
    "porfolio": "Proyectos",
    "contact": "Contacto",
	"spanish": "Español",
	"english": "Ingles"
  },
  "greywrap": {
    "title_1": "Excelencia",
    "description_1": "La excelencia esta presente desde el momento mismo en que comenzamos con el desarrollo. No creemos que sea factible hacerlo después por lo tanto debemos adelantarnos a las posibles complejidades innecesarias y mantener el código limpio y simple.",
    "title_2": "Creatividad",
    "description_2": "No podemos resolver problemas usando el mismo tipo de pensamiento que usamos cuando los creamos. Aquí está ese nuevo y diferente tipo de pensamiento",
    "title_3": "Simplicidad",
    "description_3": "La belleza esta en el balance de las cosas. Y el balance entre el diseño creativo y la funcionalidad crea bellas soluciones que amaras al usarlas"
    },
  "about": {
    "about_title": "SOBRE MI",
    "about_description_1": "Hola, mi nombre es Manuel y me gradué de Ingeniero Electrónico por el 2000. He estado programando desde los tiempos de BASIC y MS DOS. Después de muchos años de experiencia y tecnologías usadas actualmente prefiero usar Ruby on Rails con Hotwire para desarrollo web, Python para el procesamiento de datos e Inteligencia Artificial  y Unity para la VR/AR y el desarrollo de videojuegos. ",
    "about_description_2": "Papaya Labs es mi compañía y  mi espacio de trabajo, usualmente hago freelance solo pero a veces colaboro en este espacio con otros programadores y diseñadores para construir un proyecto.  Aparte de programar me apasiona dibujar y pintar."
  },
  "services": {
    "title": "CLIENTES",
    "description_1": "Ruby on Rails, Desarrollo Web, Mantenimiento y Soporte Técnico",
    "review_1": "\"Manuel es un webmaster y desarrollador de sitios web muy capaz, muy receptivo y rápido. Estamos muy contentos con nuestra asociación con él.\"",
    "author_1": "Thomas Tunberg - Fundador y Director de World Wide Art Promotion, Inc",
    "description_2": "Ruby on Rails y Zammad, Python y Django, Desarrollo Web, Mantenimiento y Soporte Técnico",
    "review_2": "\"Trabajar con Manuel fue una gran experiencia. ¡Fue muy servicial y confiable! Trabajaría con él nuevamente en cualquier momento.\"",
    "author_2": "Doris Frehner - Miembro del Consejo de Administración de Eturnity",
    "description_3": "Ruby, IA, PostgresSQL, Mantenimiento y Soporte Técnico",
    "review_3": "\"Manuel aprendió rápidamente y fue un gran compañero de equipo para nuestro trabajo contratado. ¡Lo recomendamos altamente para cualquier necesidad futura!\"",
    "author_3": "Diana Gremore - Fundadora y CEO en RealCount",
    "description_4": "Ruby on Rails, Hotwire, IA, PostgresSQL, Mantenimiento y Soporte Técnico",
    "review_4": "\"¡Manuel es un profesional excelente! Además, creamos nuestra aplicación de IA muy rápido y profesionalmente, ¡muy recomendado!\"",
    "author_4": "Daniel Burns - Director de Operaciones / Estratega Digital en Boulder SEO Marketing"
  },
  "divider_1": {
    "divider_title": "SOLUCIONO PROBLEMAS",
    "divider_description": ""
  },
  "divider_2": {
    "divider_title": "ME GUSTA CREAR COSAS GENIALES CON EXCELENCIA",
    "divider_description": ""
  },
  "divider_3": {
    "divider_title": "CREO COSAS INTERESANTES",
    "divider_description": ""
  },
  "portfolio": {
    "title": "PROYECTOS",
    "take_a_look": "Echa un vistazo",
    "visite_site": "Visita la pagina",
    "name_1": "ARTSITE",
    "description_1": "Artsite.io ( ahora Artavita.site ) es un software como servicio (SaaS) que permitirá a los artistas crear su sitio web con un diseño elegante y minimalista y les dará las herramientas para promocionarse.",
    "name_2": "PYMENTA",
    "description_2": "Pymenta es un Sistema ERP muy simple diseñado para trabajar en la nube que permite a las pequeñas compañias crear, administrar e imprimir documentos ( facturas, notas, presupuestos, notas de creditos, etc). Tambien puede administrar almacenes, proveedores, clientes, productos e inventario.",
    "name_3": "HOMEOAGORA",
    "description_3": "Homeoagora está diseñado para brindar a los médicos homeópatas y al paciente un espacio para interactuar"  
   },
  "contact": {
    "address": "Lõõtsa tn 5-11, 11415, Tallinn, Estonia. Correo: admin@papayalabs.io",
    "phone": "+34 650 894 481",
    "register_code": "Código de Registro: 16282532",
    "thanks": "GRACIAS POR VISITARNOS",
    "contact_info": "Informacion de Contacto",
    "title_1": "Periodico",
    "description_1": "En Construccion.",
    "title_2": "Support Us",
    "description_2": "En Construccion."
  }
}
